
Config = {}
Config.BilgileriPaylas = true 
Config.GCPhone = false  
Config.CrewPhone = true 
Config.WebhookURLs = {

--𝙻𝙾𝙶 𝙳𝙴 𝙲𝙾𝙽𝙴𝚇𝙸𝙾𝙽𝙴𝚂
	["Conexion"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙳𝙴𝚂𝙲𝙾𝙽𝙴𝚇𝙸𝙾𝙽𝙴𝚂
	["Desconexion"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙲𝙷𝙰𝚃
	["Chat"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚁𝙴𝚅𝙸𝚅𝙸𝙳𝙰𝚂 𝙳𝙴 𝙻𝙾𝚂 𝙴𝙼𝚂
	["Revividas de EMS"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙱𝙻𝙾𝚀𝚄𝙴𝙰𝚁 𝙸𝙽𝚅𝙴𝙽𝚃𝙰𝚁𝙸𝙾 𝙳𝙴 𝙿𝙴𝚁𝚂𝙾𝙽𝙰𝚂
	["Bloqueo Inventario"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙳𝙰𝚁 𝙾𝙱𝙹𝙴𝚃𝙾𝚂
	["Dar Objetos"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙼𝙰𝙻𝙴𝚃𝙴𝚁𝙾
	["Inventario Maletero"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚃𝙸𝚁𝙰𝚁 𝙾𝙱𝙹𝙴𝚃𝙾𝚂
	["Tirar Objetos"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙿𝚁𝙾𝙿𝙸𝙴𝙳𝙰𝙳𝙴𝚂
	["Propiedades"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙵𝙰𝙲𝚃𝚄𝚁𝙰𝚂
	["Facturas"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙼𝚄𝙴𝚁𝚃𝙴𝚂
	["Muertes"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶𝙾 𝙳𝙴 𝙲𝙾𝙽𝙵𝙸𝚂𝙲𝙰𝙲𝙸𝙾𝙽 𝙿𝙾𝙻𝙸𝙲𝙸𝙰𝙻
	["Confiscacion Policial"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙰𝙻𝙼𝙰𝙲𝙴𝙽 𝙿𝙾𝙻𝙸𝙲𝙸𝙰
	["Almacen Policia"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚂𝙴𝚁𝚅𝙸𝙲𝙸𝙾 𝙲𝙾𝙼𝚄𝙽𝙸𝚃𝙰𝚁𝙸𝙾
	["Servicio Comunitario"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙲𝙰𝚁𝙲𝙴𝙻
	["Proceso Penitenciario"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚃𝚁𝙰𝙽𝚂𝙵𝙴𝚁𝙴𝙽𝙲𝙸𝙰 𝙳𝙴 𝙻𝙻𝙰𝚅𝙴𝚂 𝙳𝙴 𝚅𝙴𝙷𝙸𝙲𝚄𝙻𝙾𝚂	
	["Transferencia de Vehiculos"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙰𝙲𝙲𝙸𝙾𝙽𝙴𝚂 𝙱𝙰𝙽𝙲𝙰𝚁𝙸𝙰𝚂
	["Acciones Bancarias"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚃𝚆𝙸𝚃𝚃𝙴𝚁
	["Twitter"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝚂𝙴𝙲𝙲𝙸𝙾𝙽 𝙰𝙼𝙰𝚁𝙸𝙻𝙻𝙰
	["Seccion Amarilla"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙻𝙻𝙰𝙼𝙰𝙳𝙰𝚂 𝚃𝙴𝙻𝙴𝙵𝙾𝙽𝙸𝙲𝙰𝚂
	["Llamada Telefonica"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙼𝙴𝙽𝚂𝙰𝙹𝙴𝚂 𝚃𝙴𝙻𝙴𝙵𝙾𝙽𝙸𝙲𝙾𝚂
	["Mensaje Telefonico"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙸𝙽𝚂𝚃𝙰𝙶𝚁𝙰𝙼
	["Instagram"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​",

--𝙻𝙾𝙶 𝙳𝙴 𝙲𝚁𝚈𝙿𝚃𝙾𝙼𝙾𝙽𝙴𝙳𝙰𝚂 
	["Crypto Monedas"] = "🇼​​​​​🇪​​​​​🇧​​​​​🇭​​​​​🇴​​​​​🇴​​​​​🇰​​​​​"
}
